[
  {
    "title": "Будущее за развитием Искусственного Интеллекта",
    "preview": "Как возможность может быть одновременно угрозой",
    "date": "2023-03-18",
    "cover": "artificial-intelligence.jpeg",
    "slug": "artificial-intelligence-opportunity-and-threat",
    "body": "<p>По мере развития технологии <strong>искусственного интеллекта (ИИ)</strong>, растет обеспокоенность по поводу угроз неравенства. Возможность концентрации власти в руках нескольких крупных корпораций с огромной покупательной способностью является основным поводом беспокойства для специалистов. Что же говорят цифры по этому поводу?</p>\n<p>Согласно отчету компании <em>Tractica</em>, ожидается, что мировой рынок программного обеспечения для ИИ вырастет с $9,5 млрд в 2018 году до $118,6 млрд к 2025 году, при этом среднегодовые темпы роста составят 36,6%. В докладе также прогнозируется, что количество вакансий, связанных с ИИ, увеличилось с 23 000 в 2018 году до 1 миллиона к 2020 году.</p>\n<p>Несмотря на то, что рост ИИ открывает широкие возможности для экономического роста и инноваций, оно также вызывает опасения по поводу потенциального неравенства в благосостоянии. Инвестор-миллиардер <em>Уоррен Баффет</em> предупреждает, что ИИ представляет собой <strong>значительную угрозу</strong> для традиционных рабочих мест и что общество должно быть готово к потенциальным потрясениям. Аналогичным образом, управляющий хедж-фондом <em>Пол Тюдор Джонс</em> призвал к увеличению инвестиций в исследования и разработки в области ИИ для поддержания конкурентоспособности Америки.</p>\n<p><em>Джеффри Хинтон</em>, компьютерный ученый из Университета Торонто и пионер в области глубокого обучения, заявил, что ИИ способен ”<strong>изменить мир больше, чем что-либо в истории человечества</strong>”. Однако он также выразил обеспокоенность тем, что власть может быть сосредоточена в руках нескольких крупных корпораций. <em>Эндрю Нг</em>, соучредитель Google Brain и бывший глава группы ИИ компании Baidu, также предупредил, что ИИ может привести к значительному <strong>имущественному неравенству</strong>, если не будет развиваться ответственно. Он призвал к созданию “нового общественного договора”, который обеспечит, чтобы ИИ приносил пользу всем, а не только избранным.</p>\n<p>Исследование, проведенное компанией <em>Accenture</em>, показало, что к 2035 году ИИ может принести мировой экономике 14 триллионов долларов, причем наибольшую выгоду получат Китай и Северная Америка. Исследование также показало, что ИИ может <strong>повысить производительность труда</strong> на 40% и удвоить ежегодные темпы экономического роста в некоторых странах. Однако важно обеспечить справедливое распределение выгод от ИИ и не допустить, чтобы кто-то не остался за бортом.</p>\n<p>В заключение хочется сказать, что будущее ИИ находится в наших руках. ИИ поистине обладает огромным потенциалом для преобразования нашего общества и экономики, но также важно уделять первостепенное внимание сотрудничеству и ответственности, чтобы обеспечить справедливое распределение благ. Работая вместе и поддерживая небольшие компании и стартапы, мы сможем использовать мощь ИИ для создания лучшего будущего для всех нас.</p>\n<p><em>Автор: Рахат Шүкірхан</em></p>"
  },
  {
    "title": "Kyzdar.net жезөкшелік сайтының топ-менеджерлері ұсталды",
    "preview": "6000-нан астам анкеталар, 27 қалаға ортақ жезөкшелер сайтының менеджерлері ұсталды",
    "cover": "prostitution.jpg",
    "date": "2023-03-16",
    "slug": "kyzdarnet-menedzherleri-ustaldy",
    "body": "<p>Ішкі Істер Министрлігі 11 адамнан тұратын қылмыстық топты тергеуге алды. Қылмыстық топ жезөкшелікпен айналысатын адамдарға kyzdar.net сайтында жарнама орналастыру арқылы, онлайн табыс тауып отырған. Polisia.kz ақпараты бойынша, жарнама жұмыстары арқылы қылмыстық топ күніне 2 миллион теңгеге жуық табыс тауып отырған. Қылмыскерлердің белгіленген ақша айналымы 8 млрд теңгеден асты (жылына орта есеппен 2 млрд теңгеден астам).</p>\n<p>Жүйелі түрде топ-менеджерлердің шотына ақша аударып отырған 150 адам анықталып, әрі қарай жауап алынуда. Қазіргі таңда, қылмыстық топтың менеджерлері тінтіленіп, 23 миллион теңгеден астам қаражат, автокөлік, криптовалюта, ұялы телефондар және компьютерлер тәркіленді. </p>\n<p>Қылмыстық Кодекстің 309 бабы бойынша сот алдындағы тергеу жүргізілуде, жақын арада веб сайт жұмысы тоқтатылатын болады. </p>"
  },
  {
    "title": "Страна, которая построена по-другому",
    "preview": "Почему граждане Израиля протестуют?",
    "date": "2023-03-14",
    "cover": "israel.jpg",
    "slug": "strana-kotoraya-postroena-po-drugomu",
    "body": "<p><strong>Структура правительства в Израиле</strong> является единственным демократическим правительством на Ближнем Востоке, которая похожа на европейские правительства.</p>\n<p>Однако главное отличие израильского правительства заключается в его структуре. Правительство в Израиле состоит из двух основных ведомств, основной ветви власти (премьер-министр, правительство, президент, Кнессет или же Парламент) и независимой судебной системой. Что более важно, так это то, что <strong>Верховный суд</strong> более могущественен, чем правительственные структуры, и Суд играет роль <strong>предохранителя</strong> в правительственной структуре Израиля.</p>\n<p>Сегодняшняя тема больше посвящена взаимоотношениям судебной структуры и государственной системы в Израиле. Верховный Суд имеет силу отменять постановления государственной власти, которая используется во благо народа. Благодаря данному факту, <strong>меньшинства</strong> получают защиту, даже если консервативные государственные структуры пытаются вытеснить их.  </p>\n<p>Недавно избранная партия анонсировала о <strong>изменении структуры Судебной системы</strong>, в результате Судебная система потеряет подобную власть. По данной причине, тысячи людей в Израиле протестуют против предстоящих <strong>реформ</strong>.  </p>\n<p>Сейчас идет одиннадцатая неделя протестов, основная масса протестующих располагается в Тель Авив, округ в агломерации Гуш Дан. Более 100,000 протестующих периодически выходят на улицы города, чтобы выразить недовольство о предстоящих реформах в стране. </p>\n<p><em>Автор: Рамазан Амангельдиев</em></p>"
  },
  {
    "title": "Billion maker company breaks a record",
    "preview": "How the War profits oil producer companies?",
    "cover": "aramco.jpg",
    "date": "2023-03-13",
    "slug": "billion-maker-company",
    "body": "<p>Arabian-American Oil Company or simply Aramco announced profit of <strong>$161 billion</strong> for the year of 2022. Aramco is the Saudi Arabian public company which produces and distributes petroleum and natural gas. And in the last year, tough circumstances for other countries became a fortune for oil producer companies in general.</p>\n<p>While the competitor companies such as <strong>ExxonMobil</strong> and <strong>Shell</strong> profited $55,7 billion and $39,9 billion respectively, Aramco somehow made $161 billion. It represents a <strong>46,5%</strong> rise in profit for the company, after the post-pandemic years, Saudi oil giant announced it as a record profit in their history. </p>\n<p>The main reason for such profit is the <strong>Ukrainian-Russian War</strong> and sanctions on Russian oil. After sanctions on Russian oil were applied, Europe, Asia and North America are trying to refund the import of oil from other suppliers. This caused a rise of oil prices globally exceeding $120 per barrel. Aramco as one of the largest producers of oil and gas increased the production amount and sold more oil with higher prices. </p>\n<p>The main difference between Aramco and other oil producers is that the company is ruled by the Saudi Arabian royal family. Also Aramco spends a lot of money on exploration of new oil and gas reservoirs, by producing more and more oil.  </p>\n<p><em>Author: Ramazan Amangeldiyev</em></p>"
  },
  {
    "title": "Rising protests in Israel",
    "preview": "What is happening on 10th week of protests in Israel",
    "cover": "israel-protests.jpg",
    "date": "2023-03-12",
    "slug": "protests-in-israel",
    "body": "<p>It has been more than two months since the anti-judicial reform protests in Israel started. Since the beginning of the protest, the number of people protesting against the reforms in the judicial system is rising. </p>\n<h3>How it started</h3>\n<p>In December, 2022, the right-wing party led by Benjamin Netanyahu won the legislative election, and on 4th January 2023, new Justice Minister - Yariv Levin announced future plans of reforms in the judicial system of Israel. The reform includes the limitation of power of the Supreme Court and governing legal councils. This power would be partly divided among the party which was controversial for most of the people in Israel. After the announcement of reform, the Crime Minister and Standing-Together activist party announced their intention to organize a protest against this reform. </p>\n<h3>Protests in numbers</h3>\n<p>On 7th January 2023, the first protest appeared in the streets of Tel Aviv, a city in Gush Dan metropolitan in Israel, and around 20,000 attended the first protest against the reform. However, the number of protest attendants rose every week, as the protests were held every Saturday. On 14th January, 80,000 people protested in Tel Aviv, and smaller protests in Haifa and Jerusalem. For now, organizers said that around 500,000 pro-democracy protesters attended the Saturday (11th March) protest, as a result Israeli Haaretz newspaper called it “the largest demonstration in the country’s history”. </p>"
  }
]
